[
    {
        "id": "0",
        "author": "Алеко Константинов",
        "authorShort": "А. Константинов",
        "workIDs" : [0, 1],
        "direction": "Критически реализъм",
        "image": "/static/aleko-konstantinov.jpg",
        "born": "1 Януари 1863",
        "town": "Свищов",
        "death": "11 Май 1897",
        "works": ["Бай Ганьо", "Разни хора, разни идеали"],
        "description": "Алеко Константинов е учил в Априловската гимназия в Габрово (1874 - 1877). Щастливеца започва да пише стихотворения през 80-те години, а от 1894 г. започва да пише фейлетони. Той е създател на Българското туристическо дружество през 1895 г. Част е от бохемския кръг „Весела България“ Има чиста съвест и неопетнена нравственост. Независимо изразява на гражданската си позиция. Обича пътуванията и странстванията. Убит при неуспешен атентат срещу съпартиеца му Михаил Такев."
    },
    {
        "id": "1",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "workIDs" : [2, 3, 4, 5, 6, 7, 8, 9],
        "direction": "Експресионизъм, Диаболизъм",
        "image": "/static/atanas-dalchev.jpg",
        "born": "12 Юни 1904",
        "town": "Солун, Гърция",
        "death": "17 Януари 1978",
        "works": ["Болница", "Прозорец", "Стаята", "Повест", "Къщата", "Книгите", "Дяволско", "Камък"],
        "description": "Далчев поставя акцент на предметната естетика. Пише поезия с ярко философска тематика. Работил е като учител и администратор и е завършил педагогика и философия в Софийския университет. Той е част от основателите на литературния кръг „Стрелец“. Културната платформа на „стрелците“ е насочена срещу символизма, както и срещу движението „родно изкуство“. Далчев умира в София на 17 януари 1978 година."
    },
    {
        "id": "2",
        "author": "Гео Милев",
        "authorShort": "Г. Милев",
        "workIDs" : [10],
        "direction": "Символизъм, Експресионизъм",
        "image": "/static/geo-milev.jpg",
        "born": "15 Януари 1895",
        "town": "Раднево",
        "death": "15 Май 1925",
        "works": ["Септември"],
        "description": "Георги Милев Касабов е роден в Раднево. Той е основен представител на експресионизма в българската литература. Вписва се в европейския авангардизъм чрез експресионизма. Следва романска филология в Софийския университет, след което продължава образованието си в Лайпциг (1912–1914). Останките му са открити през 50-те години на 20 век в масов гроб край София. Разпознат е по изкуственото око, поставено му по време на операциите в Германия."
    },
    {
        "id": "3",
        "author": "Димитър Димов",
        "authorShort": "Д. Димов",
        "workIDs" : [11],
        "direction": "Реализъм",
        "image": "/static/dimitur-dimov.jpeg",
        "born": "25 Юни 1909",
        "town": "Ловеч",
        "death": "1 Април 1966",
        "works": ["Тютюн"],
        "description": "Димитър Димов е роден на 25 юни 1909 г. в град Ловеч, а детството му минава в бащината къща в Дупница. Той е български писател и драматург, ветеринарен лекар, професор по анатомия на гръбначните животни. През 1928 г. Димов постъпва във Ветеринарномедицинския факултет на Софийския университет, но след един семестър по настояване на Руси Генев се прехвърля в Юридическия факултет. После се отказва и отново се връща във Ветеринарномедицинския, като същевременно започва да учи и испански език. Димов утвърждава в българската литература модерен художествен стил, който се отличава с психологическо проникновение, интелектуална задълбоченост, остра конфликтност и тънък усет към богатството на езика."
    },
    {
        "id": "4",
        "author": "Димитър Талев",
        "authorShort": "Д. Талев",
        "workIDs" : [12],
        "direction": "Реализъм",
        "image": "/static/dimitur-talev.jpg",
        "born": "1 Септември 1898",
        "town": "Прилеп, Македония",
        "death": "20 Октомври 1966",
        "works": ["Железният светилник"],
        "description": "Димитър Талев е роден в град Прилеп, в областта Македония, тогава все още под османска власт, на 1 септември 1898 година. Расте в семейството на майстор железар и ковач, в чийто дом владее дух на патриархална сърдечност и възрожденски патриотизъм. Той е изтъкнат български писател и журналист, автор на тетралогията „Железният светилник“ и други. Балканската, Междусъюзническата и Първата световна война определят безсистемното му образование; учи с прекъсвания в Прилеп, Солун, Скопие, Стара Загора; завършва гимназия в Битоля през 1920 година. Талев започва да печата в „Зора” знаменитата си сага „Железният светилник”. Произведенията му са преведени на около 20 езика."
    },
    {
        "id": "5",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "workIDs" : [13, 14, 15, 16, 17, 18, 19, 20, 21],
        "direction": "Символизъм",
        "image": "/static/dimcho-debelqnov.jpg",
        "born": "28 Март 1887",
        "town": "Копривщица",
        "death": "2 Октомври 1916",
        "works": ["Спи градът", "Пловдив", "Тиха победа", "Черна Песен", "Да се завърнеш..", "Помниш ли, помниш ли..", "Миг", "Сиротна песен", "Един убит"],
        "description": "Динчо Дебелянов учи право, но не се дипломира. Принадлежи към литературния кръг „Звено“. Дебелянов заедно с Повързачов издават първата българска антология „Българска антология - от Вазова насам“. Определян е като „най-елегичния поет“, тъй като в творчеството му преобладава елегията, тъжните минорни тонове. Друго негово определение е „Бездомник в нощта“. Критиката определя Дебелянов като поет на нежното, печалното, меланхоличното, носталгичното, интимното"
    },
    {
        "id": "6",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "workIDs" : [22, 23, 24, 25, 26, 27, 28, 29, 30],
        "direction": "Социален Реализъм",
        "image": "/static/elin-pelin.jpg",
        "born": "18 Юли 1877",
        "town": "Байлово, Османска империя",
        "death": "3 Декември 1949",
        "works": ["Мечтатели", "На оня свят", "Ветрена Мелница", "Задушница", "Косачи", "Гераците", "Занемелите камбани", "Андрешко", "Чорба от греховете на отец Никодим"],
        "description": "Димитър Иванов Стоянов, по-известен под псевдонима Елин Пелин, е наричан певецът на селото. В неговите творби битието е пресъздадено емоционално. Той разсъждава върху сблъсъка между държавата и изоставения в неволите си народ, описва копнежите, породени в човешката душа. Разказите му са кратки (4 - 5 страници), построени са едносъбитийно, лаконични и стремителни, започват със сибитието."
    },
    {
        "id": "7",
        "author": "Елисавета Багряна",
        "authorShort": "Е. Багряна",
        "workIDs" : [31, 32, 33, 34],
        "direction": "Авангардизъм",
        "image": "/static/elisaveta-bagrqna.jpg",
        "born": "29 Април 1893",
        "town": "София",
        "death": "23 Март 1991",
        "works": ["Стихии", "Потомка", "Кукувица", "Вечната"],
        "description": "Елисавета Любомирова Белчева е българска поетеса, автор на детски книги и преводач. Приближена на литературния кръг „Златорог“. Нейния стил е съчетание между тредиция и модерност. Определяна е като „родственица на стихиите“. Героинята на Багряна иска да е волна, щастлива, влюбена, да опознава нови земи и страни, да открива непознати светове и тайни, да греши и сама да поправя грешките си. Тя умира на 23 март 1991 г. в София, месец преди да навърши 98 години."
    },
    {
        "id": "8",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "workIDs" : [35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46],
        "direction": "Романтизъм, Реализъм",
        "image": "/static/ivan-vazov.jpeg",
        "born": "9 Юли 1850",
        "town": "Сопот, Османска империя",
        "death": "22 Септември 1921",
        "works": ["Българският език", "Опълченците на Шипка", "При Рилския манастир", "Чичовци", "Под игото", "Дядо Йоцо гледа", "Паисий", "Кочо", "Линее нашто поколенье", "Отечество любезно", "Елате ни вижте", "Левски"],
        "description": "Иван Минчов Вазов е учил при бащата на Христо Ботев – Ботьо Петков в Калоферското училище. Вазов твори във всички литературни жанрове. През 1890 г. основава сп. „Денница“. През 1897-1899 става министър на просвещението. България и българското, героизмът на народа, красотите и достойнствата на родината и природата са основни теми в произведенията му."
    },
    {
        "id": "9",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "workIDs" : [47, 48, 49, 50, 51, 52, 53, 54],
        "direction": "Реализъм",
        "image": "/static/yordan-yovkov.jpg",
        "born": "9 Ноември 1880",
        "town": "Жеравна",
        "death": "15 Октомври 1937",
        "works": ["Другоселец", "Албена", "Песента на колелетата", "Серафим", "Последна радост", "Шибил", "През чумавото", "Индже"],
        "description": "Йовков е български писател, класик на българската литература. Той е склонен да приема, че проблематичността на човешкото произтича от самата негова същност. Творчеството на автора изразява носталгията по изгубената хармония и копнеж по едно ново виждане на човешката вселена. Разказите му имат „кръгова композиция“ – започват от края им и после е началото. Йовков е обективен разказвач."
    },
    {
        "id": "10",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "workIDs" : [55, 56, 57, 58, 59, 60, 61, 62, 63],
        "direction": "Реализъм",
        "image": "/static/nikola-vapcarov.gif",
        "born": "7 Декември 1909",
        "town": "Банско",
        "death": "23 Юли 1942",
        "works": ["Вяра", "Писмо", "Борбата е безмилостно жестока", "Песен за човека", "Прощално", "Сън", "История", "Кино", "Завод"],
        "description": "Никола Вапцаров е български поет, чието творчество е предимно със социална и хуманна тематика. Учи в Морското машинно училище във Варна откъдето започва любовта му към морето и машините. Вапцаров има една-единствна стихосбирка – „Моторни песни“ – 1940 г., която е превеждана на редица езици. През 1942 г. е арестуван и осъден на смърт."
    },
    {
        "id": "11",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "workIDs" : [64, 65, 66, 67, 68, 69, 70, 71, 72],
        "direction": "Символизъм",
        "image": "/static/peyo-yavorov.jpg",
        "born": "1 Януари 1878",
        "town": "Чирпан",
        "death": "29 Октомври 1914",
        "works": ["Градушка", "Стон", "Две хубави очи", "Заточеници", "Две души", "Маска", "Ще бъдеш в бяло", "Сенки", "Песента на човека"],
        "description": "Пейо Тотев Крачолов е смятан за един от най-големите български поети на ХХ век. Той е бил войвода на Вътрешната македоно-одринска революционна организация. Редакотор и сътрудник е на литературното списание „Мисъл“. През 1901 г. издава първата си стихосбирка „Стихотворения“. Използва псевдоними като Джемо, И. Крачев, Отело, Пейчо."
    },
    {
        "id": "12",
        "author": "Пенчо Славейков",
        "authorShort": "П. Славейков",
        "workIDs" : [73, 74, 75, 76, 77],
        "direction": "Модернизъм, Индивидуализъм",
        "image": "/static/pencho-slaveikov.jpeg",
        "born": "27 Април 1866",
        "town": "Трявна",
        "death": "28 Май 1912",
        "works": ["Cis moll", "Спи езерото", "Ни лъх не дъхва над полени", "Ралица", "Самотен гроб в самотен кът"],
        "description": "Пенчо Славейков като дете замръзва на р. Марица в Пловдив и остава недъгав за цял живот. Твърди: „Падането на леда ме направи поет“. Той твори в жанра на лирическата миниатюра, епическата поема и философската лирика. За свои учители в литературата той приема българския фолклор и руската литература. Водеща фигура е в кръга „Мисъл“. Номиниран е за Нобелова награда заради поемата си „Кървава песен“, но поради смъртта му не е връчена. Родната къща на Пенчо Славейков в Трявна е превърната в музей."
    },
    {
        "id": "13",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "workIDs" : [78, 79, 80, 81, 82, 83, 84, 85, 86],
        "direction": "Реализъм",
        "image": "/static/hristo-botev.jpg",
        "born": "25 Декемрви 1847",
        "town": "Калофер",
        "death": "20 Май 1876",
        "works": ["Майце си", "Към брата си", "Обесването на Васил Левски", "Борба", "На прощаване в 1868 г.", "До моето първо либе", "Елегия", "Хаджи Димитър", "Моята молитва"],
        "description": "Роден е на 6 януари 1848 година в Калофер. Ботев е български национален герой, революционер, поет. Ботев е известен преди всичко с четническата си дейност. През 1874 г. се включва в работата на БРЦК. Поезията му дава облика на българската литература, а творческото му  наследство предлага една радикална версия на националното мислене и философия."
    }
    ,
    {
        "id": "14",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "workIDs" : [87, 88, 89, 90, 91, 92, 93],
        "direction": "Постсимволизъм",
        "image": "/static/hristo-smirnenski.jpg",
        "born": "17 Септември 1898",
        "town": "Кукуш, Гърция",
        "death": "18 Юни 1923",
        "works": ["Ний", "Да бъде ден", "Йохан", "Стария музикант", "Юноша", "Цветарка", "Зимни вечери"],
        "description": "Основна тема в творчеството на Смирненски е социалната несправедливост. Поезията му се ражда като отклик на действителността през второто десетилетие на ХХ в. Градът, улицата в поезията на Смирненски се обвързват и с раждането на бунта, с образа на революцията. Революцията у Смирненски е представена чрез изобилие от образи на светлината и стихиите - урагани, пожари, вулканични изригвания. Известен е и като Ведбал (псевдоним). Слави се като много продуктивен автор."
    }
]