[
    {
        "id": "0",
        "authorId": "0",
        "name": "Бай Ганьо",
        "author": "Алеко Константинов",
        "authorShort": "А. Константинов",
        "genre": "Фейлетон",
        "date": "----",
        "players": ["Бай Ганьо", "Стойчо", "Кольо", "Иречек", "Бодков", "Иваница Граматиков", "Гуньо Адвокатина", "Гочоолу", "Бочоолу"],
        "description": "Произведението запова да се публикува през 1894 в сп. „Мисъл“. Състои се от две части: Първата съдържа 9 очерка, обединени от общото заглавие „Бай Ганю тръгна по Европа“, а втората – от три очерка, първият от които е „Бай Ганю се върна от Европа“, следва „Бай Ганю прави избори“ и „Бай Ганю журналист“. Структура на творбата – многопластова – разказ в разказа. Творбата е отворена - всяка отделна част се въвежда от отделен разказвач. В първата част героят удържа своя поглед само върху своето - продава розовото масло и цели единствено личната изгода. Героят е смешен, забавен , анекдотичен, поражда усмивки и развеселява. Във втората от забавен и смешен той става страшен, плашещ – иска да управлява, да създава закони, да налага мнение чрез печата, иска да ръководи масата."
    },
    {
        "id": "1",
        "authorId": "0",
        "name": "Разни хора, разни идеали",
        "author": "Алеко Константинов",
        "authorShort": "А. Константинов",
        "genre": "Фейлетон",
        "date": "----",
        "players": ["Помощник-регистратор", "Регистратор", "Политически престъпник", "Лъжепатриот", "Чичо-еснаф", "Племенник-политик"],
        "description": "„Разни хора, разни идеали“ е цикъл от 4 фейлетона. Първите 3 са публикуване от Алеко приживе, а 4. е намерен след смъртта на писателя. И четирите фейлетона налагат идеята, че за да се разкрие един човек, е нужно той да разкрие своя идеал. Героите целят личната изгода. Всеки от тях представя някакво типологично социално или нравствено явление. Те често боравят с думата „вятър“ в различни контексти: „да гониш вятъра“, „вятър работа“. Произведението е емблематично за гражданския патос на Щастливеца, тънкото му чувство за хумор, ирония и самоирония."
    },
    {
        "id": "2",
        "authorId": "1",
        "name": "Болница",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1923 г.",
        "players": [],
        "description": "Заглавието разкрива Далчевата апоетичност. Стихотворението се състои от три строфи, съдържащи наблюдение, анализ и обобщение. Далчевата поезия често предупреждава индиректно, че човешкият живот е само един и затова не трябва да се пропилява, а да се изживее истински. Типичен пример е „Болница“. В него погледът на Аза непрекъснато се движи между вътре и вън, между болничната стая и външния свят. в текста няма нито един глагол, който допълва впечатлението за липса на живот. Мъртвешката тишина в описвания поетически свят е нарушавана единствено от звъна на часовника. Но той отмерва не хода на времето и на живота, а приближаването на смъртта. Докато черното е традиционният цвят на смъртта, то със същите трагични значения е натоварено и бялото. Белият цвят е безличен, стерилен, символ на нищото."
    },
    {
        "id": "3",
        "authorId": "1",
        "name": "Прозорец",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1925 г.",
        "players": [],
        "description": "Това заглавие дава и заглавието на цялата стихосбирка. Стихотворението започва с реторичен жест, посочващ „предмета“, около който ще се разгръща сюжета – „нашето зимно стъкло“. В гората от стихотворението няма вълци и вятър, там е само вълшебната птица с лъчезарни златни пера. Тя е образ символ на чудото в живота. ключов елемент от Далчева поезия е огледалото. Стъклото на прозореца може да се възприеме като огледало. То е свързано със смисъла на познанието, самопознанието, разума, интелекта. Огледалото е знак на човешкото битие. Така посланието на поета чрез текста е, че реалността може да се превърне в приказка, стига човек да притежава необходимите сетива и въображение, да притежава онзи особен поглед към света, който да позволи да я види в истинската му красота."
    },
    {
        "id": "4",
        "authorId": "1",
        "name": "Стаята",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1925 г.",
        "players": [],
        "description": "Топосът е зададен чрез заглавието и е разгърнат впоследствие, чрез представянето на различните елементи от стаята. В това стихотворение формата на къщата е синоним на човешкото тяло. Значенията на пустота и смърт са кодирани в жълтия цвят, обагрил предметите в стаята (жълти дюли, пожълтели портрети), в метафоричните значения на есенно и зимно, в липсата на всякакво движение, в уговорката, че хората от портретите са мъртви. Важен образ е огледалото,защото е символ на прозрението, на знанието, на узнаването на истината. Спрелият часовник е мъртвото пространство на сегашното време. В стаята има единствено празнота (оксиморон)."
    },
    {
        "id": "5",
        "authorId": "1",
        "name": "Повест",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1925 г",
        "players": [],
        "description": "Действието е насочено отвън – навътре. Лирическият говорител на Далчев разкрива безсмислието на битието. Проблемът за неизживения живот е водещ. Началото поставя акцент върху затворените и черни врата и прозорци, изграждащи образа на една затворена и черна къща, образ, ориентиран към значенията на гробницата. Героят на Далчев възприема себе си като липсващ, като мъртъв, защото съществуването му е сведено до „повест“ от липси, „повест“, в която няма място за ни една любов, за ни едно събитие. Той е пленник на времето, той пребивава в света физически, но той отдавна е умрял духовно."
    },
    {
        "id": "6",
        "authorId": "1",
        "name": "Къщата",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "В това стихотворение Далчев описва къщата като едно мрачно и зловещо пространство, без лъч светлина, затворено, без надежда. Текстът естетизира зловещото, разкрива неподправената страна от човекия психически свят – страха. Има диаболично звучене. В портрета на описаната къща преобладава потискащото, мрачното, плашещото (неизвестен наемател, винаги затворена врата, сиви стени…). Къщата на Далчев е свърталище на зли сили, тя може да се разглежда като изпитание, защото е поетически образ на битието – непознато, но познаваемо, пусто, но и изпълнено със съдържание. Дори дъждът не се задържа там."
    },
    {
        "id": "7",
        "authorId": "1",
        "name": "Книгите",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1928 г.",
        "players": [],
        "description": "Стихотворението интерпретира темата за познанието като самота на духа. Внушава, че животът трябва да бъде изживян истински. Заглавието отвежда към една популярна метафора: „Книгата е прозорец към света“, т.е. тя е изглед към многоликото пространство извън дома, тя е познание, тя е връзка със света, с другите. Стихотворението налага разбирането, че „самозазидването“ сред книгите, самозатварянето в света на чуждия опит води до загуба на живота и света („и аз загубих зарад книгите/ живота и света“). Книгите дават възможност на човека да съзерцава, но същевременно му отнемат чистотата на емоциите и изживяването на чувтсвата. Според текста човешкият живот не е книга, която трябва да бъде прочетена, той трябва да бъде изживян."
    },
    {
        "id": "8",
        "authorId": "1",
        "name": "Дяволско",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1927 г.",
        "players": [],
        "description": "Стихотворението поставя редица проблеми на обществото, сред които отчуждението между хората, както и от Бога и липсата на герои и подвизи в обществото. Далчевият герой е човек, който не може да изживее живота истински. Вината не е само негова, но и на света, в който пребивава. Това стихотворение е реплика на героическата визия за смъртта, изградена от възрожденската литература и особено от Ботевата балада „Хаджи Димитър“. И двете стихотворения възпроизвеждат сходна ситуация – лежащ човек на границата между живота и смъртта. Но докато в Ботевият текст смъртта е вселенска, всички почитат героя, то тук смъртта на човека не е от значение за никого – автомобилите и трамваите не спират движението си, хората не престават да се смеят и крещят, кръчмите и публичните домове не прекъсват дейността си. Затова героят се е затворил в своята стая (метафора на душевния му мир)."
    },
    {
        "id": "9",
        "authorId": "1",
        "name": "Камък",
        "author": "Атанас Далчев",
        "authorShort": "А. Далчев",
        "genre": "Стихотворение",
        "date": "1928 г.",
        "players": [],
        "description": "Засегнати са проблемите за преходното и вечното, греховното и святото, духа и материята, за човешката участ. Този текст разкрива „завистта“ на тленния човек към вечния предмет. Според текста камъкът е пощаден от всичко онова, което човешкото същество е обречено да преживее: да се ядосва, да преживява плътски грехопадения и угризения на съвестта. И точно в момента, когато читателят остава с впечатление, че този текст принизява човека и човешкото за сметка на предмета, поетът отправя своето послание: „Вечно и свето е само мъртвото, живото живее в грях“. Става ясно, че мъртвят камък е безгрешен, защото той няма оня живец, който да го тласка към грях и да го изкушава да разсъждава над вечните въпроси на битието."
    },
    {
        "id": "10",
        "authorId": "2",
        "name": "Септември",
        "author": "Гео Милев",
        "authorShort": "Г. Милев",
        "genre": "Поема",
        "date": "1924 г.",
        "players": [],
        "description": "В поемата „Септември“ Гео Милев утвърждава човешкия порив за свобода и щастие. Още в увода Гео Милев изразява идейно-емоционалната оценка на историческото събитие. „Септември“ е енциклопедичен текст, който осъществява връзка с „Епопея на забравените“ на Вазов и „Градушка“ на Яворов. Текстът се стреми на бъде една своеобразна лирическа „философия на историята“, преосмисляща хилядолетни хуманитарни ценности. Тектът може да бъде разделен на 3 основни блока – които условно могат да бъдат назовани „бунт“ (1-6 глава), погром (7-11) и пророчество (12 глава). Гневът в концепцията на Гео Милев е творец на благата, на света и човека. Третото изречение, състоящо се от 89 определения, водещи към лексемата „народ“, показва, че новият човек е множествен, колективен, той е първичен, груб, нецивилизован, той е варварин, не признава религия и традиции, не е обременен от идеологически предразсъдъци и политически модели."
    },
    {
        "id": "11",
        "authorId": "3",
        "name": "Тютюн",
        "author": "Димитър Димов",
        "authorShort": "Д. Димов",
        "genre": "Роман",
        "date": "1951 г.",
        "players": ["Борис Морев", "Ирина", "Мария", "Павел Морев", "Лила", "Стефан Морев", "Динко", "Костов", "фон Гайер", "Редингота", "Чакъра", "Зара", "татко Пиер", "Лукан", "Шишко"],
        "description": "Заглавието на текста е метафора на мотива за отровата, която разяжда човешките тела и човешките души. Заглавието провокира противоречиви асоциации – за ценната промишлена суровина като възможен източник на богатство; за тежкия труд на хората, отглеждащи тютюна; за удоволствията от пушенето и за заблудите от опиянението му. "
    },
    {
        "id": "11",
        "authorId": "4",
        "name": "Железният Светилник",
        "author": "Димитър Талев",
        "authorShort": "Д. Талев",
        "genre": "Роман",
        "date": "1952 г.",
        "players": ["Стоян Глаушев", "Султана", "Кочо", "Лазар", "Катерина", "Ния", "Аврам Немтур", "Климент Бенков", "Божана", "Андреа", "Рафе Клинче", "Стойна", "Рилският монах", "Владишкият наместник"],
        "description": "В основата на този роман е историята на един български род – Глаушевия. Чрез съдбата на представителите на Глаушевия род се проследява съдбата на българите в Македония през епохата на Възраждането – революционните борби за освобождение и кулминацията Илинденско-Преображенското въстание от 1903 г. „Железният светилник“ проследява най-ранния стадий на тези борби, т.е. пробуждането на народа. Сюжетът му е центриран около борбата за независима църква и богослужение и образование на български език."
    },
    {
        "id": "12",
        "authorId": "5",
        "name": "Спи Градът",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Елегия",
        "date": "----",
        "players": [],
        "description": "Елегия на самотата. Мотивът за спомена се преплита с мотива за бездомничеството и безприютното усещане. Лирическият герой е раздвоен между тленното и вечното. Образът на дъжда е съотнесен с вътрешното състояние на човека. Градът е огледало на отчаянието и самотата, но и противоположност на вътрешния свят на странника, чиято тревожна будност е единственото човешко присъствие. Докосването на мъжа до жената се оказва невъзможно, защото те са носители на противоположни начала. Последната строфа повтаря първата и с тази кръгова композиция се гради усещането за повторяемост на този сюжет, за пропуснатата възможност да осъществиш себе си чрез другия."
    },
    {
        "id": "13",
        "authorId": "5",
        "name": "Пловдив",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Сонет",
        "date": "1920 г.",
        "players": [],
        "description": "Разглежда проблема за самотата и неизменното присъствие на скръбта в живота. Организиран около припомнянето на ключови събития от миналото на героя. Забраната на любовта и отхвърлянето й – този текст също гради внушение за човека като обречен на самотата, лишен от любов. Пловдив се превръща в символ на отчуждението и безприютността, това е големият сив град, който завинаги ще остане негостоприемен за Димчо Дебелянов. Тук той ще усети отчуждението, сирачеството, бездомността, героят ще се чувства неразбран и нещастен. Съдбата на лирическия аз в сонета е осмислена през архетипната ситуация „изгонване от рая“."
    },
    {
        "id": "14",
        "authorId": "5",
        "name": "Тиха Победа",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Стихотворение",
        "date": "1916 г.",
        "players": [],
        "description": "Стихотворението „Тиха победа“ е публикувано за първи път в сп. Отечество, през 1916 година. То представлява елегия, изпълнена с безгранична обич към света, към всички хора, независимо дали са врагове, или приятели. Дебелянов се е устремил към върховните идеали на своя народ, но въпреки това в произведението му индивидуалните преживявания и лично-емоционалното надделяват. Лирическият герой се изправя лице в лице срещу войната и смъртта и затова на преден план изпъкват размислите за тях. В съзнанието му се извършва подготовка за тежките изпитания. Той постига някакво просветление, което стапя всякакъв гнет и тъмен смут и пред духовния му поглед изгрява една мечтана “тиха победа” – победа над мъчителното раздвоение, над индивидуализма и страха от смъртта. Героят е достигнал до състояние, при което е премахнал болезнените противоречия, победил е себе си."
    },
    {
        "id": "15",
        "authorId": "5",
        "name": "Черна Песен",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Мотивът за раздвоената човешка душа, търсеща смирение, хармония и познание, лутаща се между живота и смъртта е характерен за Дебеляновото стихотворение – „Черна песен”. Самото заглавие, което е оксиморон, веднага отвежда до идеята за разколебаната и съмняваща се душа. Душата на лирическия Аз бленува, мечтае за така невъзможното прозрение и хармония, но същевременно, ако този копнеж се сбъдне, той ще причини болка, страдание. Затова душата на лирическия герой се опитва да „избяга ” от тази си раздвоеност – това какъв е и какъв иска да бъде. Дори когато лирическият Аз намира изход от това съмнение в смъртта „пристан”, тя сякаш бяга от него. Тоест желанието му да се избави от „разноликата”, страдаща и плачеща душа, ще остане нечуто и неизпълнено, а героят ще продължи своя „неживян живот” (безсмислен)."
    },
    {
        "id": "16",
        "authorId": "5",
        "name": "Да се завърнеш..",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Всеки, посетил родния дом на Димчо Дебелянов, е бил разтърсен от историята на една майка, чакаща своя син да се завърне от фронта. Повлияни от тази емоционална сцена, ви представяме едно великолепно стихотворение- “Да се завърнеш в бащината къща…”. В творбата изплува цялата картина на завръщането в “бащината къща”, което се осъществява като спомен за отминалите дни. Чрез този блян лирическият герой търси хармонията, тя е достижима само в миналото,а именно в родния дом. Прощаването с дома обаче може да бъде разглеждано и като сбогуване с изминалия живот (“че мойто слънце своя път измина ”). Краят на стихотворението звучи като отърсване от спомена,  и връщане към реалността (“напразно спомнил майка и родина!”), бленуваното завръщане се е оказало неосъществимо."
    },
    {
        "id": "17",
        "authorId": "5",
        "name": "Помниш ли, помниш ли..",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Елегия",
        "date": "24.11.1914 г.",
        "players": [],
        "description": "Елегията на Дебелянов е едновременно изповед – монолог на самотния, неразбран човек и драматичен диалог между две контрастни психологически състояния на Аза. Прозвучава мотив, характерен и за други Дебелянови стихотворения – съзнанието за обреченост и скръбното примирение с предопределеността на съдбата. Безплодни са всички пориви за промяна. Споменът не носи радост, а мечтата потиска със своята непостижимост. Остава само едно желание – за забрава, която да покрие преживяното и предчувстваното."
    },
    {
        "id": "18",
        "authorId": "5",
        "name": "Миг",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Димчо Дебелянов пише стихотворението „Миг” преди заминаването си на фронта. То бележи нов етап от творчеството на поета и предшества цикъл творби, създадени на фронта. Някои критици смятат това стихотворение за символистично. Основание за това може би им дава абстрактният и условен езиков израз на поета, както и стремежът му към максимално дематериализиране на действителността. В същото време център на този неконкретен и дематериализиран свят е конкретната личност на лирическия герой."
    },
    {
        "id": "19",
        "authorId": "5",
        "name": "Сиротна Песен",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "„Сиротна песен” е изповед на нагласата, с която личността се сбогува със земното и се отваря към безкрая. В очакване на смъртта лирическият Аз споделя преценката си за изминалия път и разкрива домогванията на своя дух до хармонията на вечността. В равносметката на героя за земното му съществуване доминират усещанията за самота и страдание. Земният живот се осмисля като низ от страдания, сред които радостите не са случайни. В “Сиротна песен” твърденията за страдалческата човешка участ са констатации, които те предполагат съпротивата на индивида. Героят е лишен от най-съкровените връзки с общността – майката, любимата жена, другарите."
    },
    {
        "id": "20",
        "authorId": "5",
        "name": "Един убит",
        "author": "Димчо Дебелянов",
        "authorShort": "Д. Дебелянов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Стихотворението “Един убит” е сред последните стихотворения, писани на фронта, а за повод се смята едно писмо на непознат френски войник, което Димчо Дебелянов намира. Темата и основното послание на текста влизат в своеобразен диалог с Вазовото стихотворение “В окопа”, което има сходни идейни внушения. В “Един убит” липсва високият патос от героизма и прозвучават елегични нотки. Войната е тази, която превръща хората във врагове, унифицира ги чрез принадлежността към своя или вражеския лагер. Но смъртта връща към същината на човешкото. Всяка от жертвите на жестокото време има своя лична съдба; своя път, извървян до трагичния си завършек; своите близки, които ще скърбят и в отношението към загиналите няма място за ожесточение, а за съпричастност."
    },
    {
        "id": "21",
        "authorId": "6",
        "name": "Мечтатели",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["Чичо Горан", "Рустем"],
        "description": "Търсене на брод за излизане от страданията на живота; вяра в чудодейното; мечта за красота, здраве, богатство, щастие; надежда, че животът може да се промени, че щастието е постижимо; мечтите запълват липсите в живота на човека и му позволяват да живее по-пълноценно в света на бляновете и илюзиите: ”Как ще живеем, ако не гоним измамата?”"
    },
    {
        "id": "22",
        "authorId": "6",
        "name": "На оня свят",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["дядо Матейко"],
        "description": "Представите за устройството на небесния свят и живот; мечтата за справедливост и възмездие;  несправедливият земен ред ."
    },
    {
        "id": "23",
        "authorId": "6",
        "name": "Ветрена Мелница",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["дядо Корчан", "Лазар Дъбака", "Христина"],
        "description": "Творческия труд, любовта, оптимизма; човек устоява на природните стихии с трудолюбие, жизнелюбие и оптимизъм; трудът и изкуството обогатяват човека, извисяват духа му."
    },
    {
        "id": "24",
        "authorId": "6",
        "name": "Задушница",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["Станчо", "Стоилка"],
        "description": "Тежкият и самотен живот на вдовеца; преодоляването на мъката, болката, търсенето на спасение, на надежда в живота; животът е по-силен от смъртта."
    },
    {
        "id": "25",
        "authorId": "6",
        "name": "Косачи",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["Лазо", "Пенка", "Благолажа"],
        "description": "Гурбетчийството и мястото на изкуството в живота на човека; въображаемо и действително; любов и ревност; приказката, песента са средство за откъсване от действителността, носят красота и наслада, извисяват духовно, но и помагат за преосмисляне на реалността, пренареждане на ценностите в живота."
    },
    {
        "id": "26",
        "authorId": "6",
        "name": "Гераците",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Повест",
        "date": "----",
        "players": ["дядо Йордан Герака", "баба Марга", "Божан", "Петър", "Павел", "Елка", "Захаринчо", "Йовка", "дядо Матей Маргалака"],
        "description": "Разпадането на един заможен селски род под влияние на новите икономически отношения, идващи от града."
    },
    {
        "id": "27",
        "authorId": "6",
        "name": "Занемелите Камбани",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["Отец Йоаким"],
        "description": "Истинското служене на Бог; мисията на духовника; милосърдието, състраданието, истинските ценности; истинското служене е всъщност служене на отделния човек; в храма всеки трябва да намери утеха и надежда, да бъде посрещнат с оброта и състрадание; усилията на монаха трябва да бъдат насочени към душата на страдащите."
    },
    {
        "id": "28",
        "authorId": "6",
        "name": "Андрешко",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["Андрешко", "Станоя", "Съдия-изпълнителят"],
        "description": "Конфликтът между представителите на града и селото; солидарността между бедните;човечността на обикновения селянин  и бездушието на държавния служител."
    },
    {
        "id": "29",
        "authorId": "6",
        "name": "Чорба от греховете на отец Никодим",
        "author": "Елин Пелин",
        "authorShort": "Е. Пелин",
        "genre": "Разказ",
        "date": "----",
        "players": ["отец Сисой", "отец Никодим"],
        "description": "Колебанията и съмненията на отец Никодим за: човешката същност и живот ;желанията на тялото и душата и съвместяването им; доброто и лошото като част от земното ни съществуване; необходимостта от злото, като катализатор на доброто; праведно и грешно; човекът е бяло и черно зърно, т.е. той е душа и тяло, грешник и светец, такъв, какъвто го е създал Бог."
    },
    {
        "id": "30",
        "authorId": "7",
        "name": "Стихии",
        "author": "Елисавета Багряна",
        "authorShort": "Е. Багряна",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Стихотворението „Стихии“ е част от цикъла „Вечната и святата“. Чрез тази творба Багряна представя новия образ на жената в българската литература. Заглавието е знаково и цели асоциации с неукротимите сили на природата – такава е и същността на женското начало."
    },
    {
        "id": "31",
        "authorId": "7",
        "name": "Стихии",
        "author": "Елисавета Багряна",
        "authorShort": "Е. Багряна",
        "genre": "Стихотворение",
        "date": "1925 г.",
        "players": [],
        "description": "Стихотворението “Потомка” Елисавета Багряна публикува в списание “Златорог ” през 1925г., а след това е поместено в цикъла “Вечната и святата” . Основната тема, която пронизва цялата творба, е приемствеността между поколенията и силата на родовата кръв. Родът се превръща в символ на устойчивостта, родовата памет се наследява и съхранява през вековете. Човекът е способен да осмисли своята същност едва когато се вслуша в загадъчните гласове на паметта и кръвта. В творбата е изграден образът на жената, чийто порив е към свобода, а любовта е в основата на един нов род, който не се съобразява с прегради и забрани."
    },
    {
        "id": "32",
        "authorId": "7",
        "name": "Стихии",
        "author": "Елисавета Багряна",
        "authorShort": "Е. Багряна",
        "genre": "Стихотворение",
        "date": "1927 г.",
        "players": [],
        "description": "Стихотворението „Кукувица“  е част от стихосбирката „Вечната и святата“. То има за цел да отрече традиционните представи за жената като свързана с дома, заявява един нов морал на свободния избор, на свободата да се следват поривите на сърцето. Отхвърлен е патриархалният модел, очакващ от жената смирено подчинение. Творбата утвърждава свободата на избора, волята на личността да отстоява себе си срещу традицията, срещу „неписаните закони“, когато ограничават свободата."
    },
    {
        "id": "33",
        "authorId": "7",
        "name": "Стихии",
        "author": "Елисавета Багряна",
        "authorShort": "Е. Багряна",
        "genre": "Стихотворение",
        "date": "1925 г.",
        "players": [],
        "description": "Стихотворението „Вечната“ е първото произведение в цикъла „Вечната и святата“. Целият цикъл е част от книжката „Златорог“, издадена през 1925 година. Творбата е посветена на противоречието „смърт-безсмъртие“ – утвърдено е становището, че жената-майка не може да умре, защото нейната кръв преминава в рожбата ѝ."
    },
    {
        "id": "34",
        "authorId": "8",
        "name": "Българският Език",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Ода",
        "date": "----",
        "players": [],
        "description": "Поводът за създаване на одата “Българският език” са твърденията за грубост и немузикалност на езика. Заглавието насочва към националната принадлежност на езика, към неговата уникалност, а това е достатъчно условие да породи гордост у всеки българин . Основен мотив в цялото творчество на Иван Вазов е любовта към всичко родно, а възхвалата на свещения и прекрасен език е основната теза, с която са победени хулителите. Стихотворението заявява Вазовото разбиране за мисията на поета, той трябва да представи перипетиите на езика чрез силата на самия него и да реабилитира позицията на словото в духовното пространство на нацията. Краят на одата придобива смисъла на обет за личния принос към съдбата на езика и изразяват готовността за съхранението му."
    },
    {
        "id": "35",
        "authorId": "8",
        "name": "Опълченците на Шипка",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Ода",
        "date": "----",
        "players": [],
        "description": "По подобие на другите големи оди тази също е триделна. Състои се от встъпителна част с размисли за историческата съдба на българите; средищна част, описваща тридневната битка, и заключително победно четиристишие. Във всяка една композиционна цялост се сблъскват две различни събития и състояния и се обособяват две контрастно противопоставени подчасти. В цялата Епопея Вазов изправя героите си пред погледа на народа, но в последната творба българските опълченци са открити не само за погледа на “България цяла”, те са изправени “пред цяла вселена”, за да измият с кръвта си позора на робството и да докажат на света, че българската свобода не е е “дар”, а извоювано право. В “Опълченците на Шипка” и моралната, и военната победа са на страната на българите."
    },
    {
        "id": "36",
        "authorId": "8",
        "name": "При Рилския Манастир",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Стихотворението „При Рилския манастир“ на Вазов е част от цикъла „В лоното на Рила“. В творбата се сливат две смислово различни части на природата – природата като наднационална и божествена, и природата като родно пространство. Усеща се възвишения патриотизъм на поета, но това не е творба, целяща единствено да възхвали красотата на Рила, това е творба, показваща къде авторът се чувства най-удобно, както се заявява в началото на всеки стих („Сега съм у дома“). Самата планина, сякаш е преграда за битовизмите, болката и страданието, за да може човекът отишъл там да се отърси от тях, да намери себе си, своя дом, да оцени богатството и красотата на българската природа."
    },
    {
        "id": "34",
        "authorId": "8",
        "name": "Чичовци",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Повест",
        "date": "1885 г.",
        "players": ["Иван Селямсъзът", "Варлаам Копринарката", "господин Фратю", "Иванчо Йотата", "хаджи Смион", "Мирончо"],
        "description": "Централен конфликт в повестта е враждата между двама съседи – Иван Селямсъза и Варлаам Копринарката. Вместо религиозното и героичното в центъра на творбата стои битовото. Сюжетът е организиран около мотива за родовата вражда. Повестта е близка по звучене с творчеството на руския писател Николай Гогол. Това най-ярко личи в използването на похвата проблематизиране на маловажното."
    },
    {
        "id": "35",
        "authorId": "8",
        "name": "Под игото",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Роман",
        "date": "1893",
        "players": ["Бойчо Огнянов", "д-р Соколов", "Кандов", "Рада Госпожина", "кака Гинка", "Лалка", "бай Марко", "чорбаджи Йордан", "Кириак Стефчов", "дядо Стоян", "Марийка", "Мичо Бейзадето", "дякон Викентий", "отец Йеротей", "Колчо Слепеца", "лудият Мунчо", "Иван Боримечката"],
        "description": "„Под игото“ е роман в три части от българския писател Иван Вазов, цялостно публикуван за първи път през 1894 г. и определян като първия пример за този жанр в българската литература. Творбата е най-популярното произведение на автора, както и най-четената и превеждана българска книга."
    },
    {
        "id": "36",
        "authorId": "8",
        "name": "Дядо Йоцо гледа",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Разказ",
        "date": "1901 г.",
        "players": ["дядо Йоцо"],
        "description": "Главният герой в разказа Дядо Йоцо е сляп старец, живеещ в Искърския пролом, който с умиление проследява прокарването на железницата през трудния терен. С христоматийната си реплика „Гледам българското!“ той става символ на наивния „сляп“ патриотизъм."
    },
    {
        "id": "37",
        "authorId": "8",
        "name": "Паисий",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Ода",
        "date": "1884 г.",
        "players": [],
        "description": "В одата „Паисий“ поетът описва значимостта на делото и определя написването на „История славенобългарская“ като събитие, променило българската история. В произведението авторът разкрива монахът като личност, която изменя представите на българите по време на петвековното турско робство, чрез силата на словото и славните подвизи на българския народ в миналото. Тази малка книжка успява да вдъхне на народа вяра, воля, сили, да се бори за родната страна."
    },
    {
        "id": "38",
        "authorId": "8",
        "name": "Кочо",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Ода",
        "date": "1884 г.",
        "players": [],
        "description": "Одата „Кочо“ има заглавие на историческа личност и подзаглавие – Защитата на Перущица. По този начин Вазов съчетава личният героизъм с масовият. Така в центъра на изображението не е само личният подвиг, но и масовият героизъм, който демонстрират въстаниците на бойното поле. Внушенията са представени чрез контраст – малодушието и страхът са противопоставени на смелостта и героизма. Вазов избира третия ден от боят на Перущица, като пресъздава реално историческото събитие."
    },
    {
        "id": "39",
        "authorId": "8",
        "name": "Линее нашто поколенье",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Гражданска Елегия",
        "date": "----",
        "players": [],
        "description": "Лирическата изповед на поета е наситена с искреност и драматизъм. Реторичният похват (2 обръщения  – към съвременниците си и към Бог) представя Вазов и като обвинител, и като понасящ вината на своето поколение. Разкривайки отношението народ – водачи, поетът поставя мотива за изгубения идеал. Новото поколение е „линеещо”, различно от онова „здраво” поколение, към което принадлежат архетипните образи на Бабата и Дядото и на самия Вазов."
    },
    {
        "id": "40",
        "authorId": "8",
        "name": "Отечество любезно",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "По повод това стихотворение самият Вазовivan-vazov признава : „Може би България затуй ме обича, че и аз страстно я обичам!“. Всъщност възторгът от красотата на родна България е основен мотив в творбите на народния поет. Но авторът не просто ни разкрива как „при всеки поглед все нови, по-нови красоти“, не само описва в детайли природното богатство на нашата страна, сравнявайки я дори с Едем (Рай), но ни задава и въпроса „Коя земя от теб е по-пъстра и по-богата?“. Стихотворението завършва с упрек към българския народ – към неговата немарливост, неговото недостойно и дори неблагодарно отношение към Отечеството."
    },
    {
        "id": "41",
        "authorId": "8",
        "name": "Елате ни вижте",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Елегия",
        "date": "----",
        "players": [],
        "description": "В  елегията „Елате ни вижте!“, разработена в 9 строфи от по 5 стиха, контрастно са представени образите на народа и на управляващите. По време на написването ѝ Вазов е министър на образованието, но текстът не звучи демагогски. Силата на внушението безспорно е в социалния протест. Утопично звучи призивът към управляващите да се трогнат от тежкото положение на народа и да се откажат от благата си. „Гоени” от народа, „велможите” трудно ще усетят срам и угризение и едва ли биха помогнали на мизерстващия народ, оскотял и духовно деградирал от сиромашията. Тежките рими, завършващи на – ще (гноище, жилище, огнище), метафоричната образност („бедност вековна”), струпването на съществителни, разкриват несъмнено потресаващата мизерия, в която тъне народът, както и песимизмът на  Вазов, страдащ за „малкия човек”."
    },
    {
        "id": "42",
        "authorId": "8",
        "name": "Левски",
        "author": "Иван Вазов",
        "authorShort": "И. Вазов",
        "genre": "Ода",
        "date": "1884 г.",
        "players": [],
        "description": "Одата „Левски“ разказва за живота на Апостола, който, съчетавайки в себе си силата на словото и на делата, преобръща реда и мисленето на българите, осветява правилния път. Идеологията на Левски е представена като част от неговата същност, неговата поява съвпада с историческата необходимост от мярка за родолюбие, чест и достойнство. Неслучайно Дякона още приживе, а и до ден днешен, се превръща в архетип, олицетворяващ героизма и всеотдайността към освободителното дело."
    },
    {
        "id": "43",
        "authorId": "9",
        "name": "Другоселец",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "1927 г.",
        "players": ["Торашко каменарят", "Татар Христо", "Другоселецът"],
        "description": "Йовков винаги е бил изповедник на идеята, че човекът не се ражда нито добър, нито лош, а обстоятелствата го карат да постъпва по определен начин, т.е. човекът е противоречив в своята природа. В разказа драмата на героя е разкрита през очите на селяните, които първоначално го отблъскват, отнасят се жестоко с него, с типичното за човека недоверие към непознатото. Впоследствие, отношението към чужденеца се обръща – селяните съчувстват на неволите му. В края, другоселецът отново остава сам в мъката си, а Йовков ни кара да се замислим върху вечните теми за добротата, милосърдието и състраданието."
    },
    {
        "id": "44",
        "authorId": "9",
        "name": "Албена",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "1927 г.",
        "players": ["Албена", "Нягул", "дядо Власю"],
        "description": "Главната героиня – Албена – е арестувана за убийството на съпруга си – Куцара. Първо, обаче, тя трябва да премине през съда на враждебно настроената тълпа: „Гледам дали ще стигна да я цапардосам, като мине. Да я храсна аз по главата, че да види. Тук ѝ е съда нея, тази гивиндия“. Щом обаче тълпата я вижда, тя замлъква, също като съда на старейшините, който трябва да съди хубавата Елена: Албена е еталон за хубост в българското село. При вида на тълпата, нейният любим и съучастник – Нягул – се предава. Това предизвиква ново обръщане на настроението на тълпата: за консервативното патриархално общество изневярата е най-голямо престъпление."
    },
    {
        "id": "45",
        "authorId": "9",
        "name": "Песента на колелетата",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "----",
        "players": ["Сали Яшар", "Шакире", "Джапар"],
        "description": "В разказа на добруджанския писател може да се открие връзка между изкуството на пишещия и майстора на каруци, които “пеят”. В основата на тази зависимост стои творческото начало. Истинският творец се въплъщава в произведението на своя труд, то става негов образ, негово отражение. Затова се счита, че Сали Яшар е образ резоньор на Йовков, който в писателския труд открива особеностите на занаята, а в занаята на Сали Яшар се открива образът на твореца, на създателя."
    },
    {
        "id": "46",
        "authorId": "9",
        "name": "Серафим",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "----",
        "players": ["Серафим", "Еню", "Павлина"],
        "description": "Известно е, че Йовков в своите разкази представя живота – такъв, какъвто трябва да бъде. Тази творба не прави изключение – в нея авторът търси различните измерения на човечността и добротата. Образът на главния герой е носител на идеята за добротворчеството, за духовното богатство на бедния човек."
    },
    {
        "id": "47",
        "authorId": "9",
        "name": "Последна Радост",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "1920 г.",
        "players": ["Люцкан", "Цветана", "Митю Караколев"],
        "description": "Последна радост” Йордан Йовков отделя толкова място на предисторията на военните събития, на мирния предвоенен живот на гражданите, колкото и на самата война. Разказът е писан три години след свършването на войната, писателят се е освободил от тираничната сила на нейното присъствието в живота му, той не се чувства безусловно подчинен на нейната динамика."
    },
    {
        "id": "48",
        "authorId": "9",
        "name": "Шибил",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "1927 г.",
        "players": ["Мустафа Шибил", "Рада", "Велико кехая"],
        "description": "Мотото е взаимствано от фолклора и оставя едно неопределено чувство в читателя, определя по-нататъчното емоционално въздействие на творбата. Основната тема в произведението е правото на избор. Авторът внушава, че всеки човек може да избере своя житейски път, но трябва да е готов да понесе последствията от своето решение. Това правят и героите в „Шибил“ – избират своята любов над хайдушките и патриархално-родовите норми и това, в крайна сметка, им струва животът."
    },
    {
        "id": "49",
        "authorId": "9",
        "name": "През чумавото",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "----",
        "players": ["Хаджи Драган", "Тиха", "Величко"],
        "description": "Често в разказите си Йовков поставя своите герои пред изпитания, които имат за цел да извадят на бял свят най-добрите им качества. Така и в „През чумавото” авторът на „Старопланински легенди”изгражда един свят, изпълнен със страх от смъртта, където вярата на хората е разколебана от липсата на Божа намеса, която да спре заразата. Точно в такова време се проявява най-силно чудатата виталност на Йовковите герои, които се борят с отчаянието с помощта на празненства и веселие. Този непрекъснат стремеж към щастие и хармония се отличава най-ярко в способността на хората да обичат безрезервно и всеотдайно, когато близостта е немислима, а любовта е „лудост”."
    },
    {
        "id": "50",
        "authorId": "9",
        "name": "Индже",
        "author": "Йордан Йовков",
        "authorShort": "Й. Йовков",
        "genre": "Разказ",
        "date": "1927 г.",
        "players": ["Индже", "Пауна", "дядо Гуди", "Кара Кольо", "Сяра Барутчията", "Найден"],
        "description": "Произведението се развива в един драматичен период от българската история – края на XVIIIв. до 70-те години на XIXв. – време, белязано от кърджалийските набези, хайдутството, национално-освободителните борби. Героичното не е представено като функция на едно патриотично понятие за героизъм (подвизите на Индже са само фон на една вътрешна човешка драма), т.е. историческото се явява фон на екзистенциалното. Основни конфликти са сблъсъците на човешкия дух в борбата за намиране на единение със себе си."
    },
    {
        "id": "51",
        "authorId": "10",
        "name": "Вяра",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "1940 г.",
        "players": [],
        "description": "Стихотворението „Вяра“ е публикувано в единствената стихосбирка на Вапцаров – „Моторни песни“, която е издадена през 1940 година. То е лирична декларация, интимна изповед, послание към бъдещите поколения. „Вяра“ е написано като програмно стихотворение специално за „Моторни песни“ и не е печатано никъде преди и след това. Стихотворението е замислено така, че да придаде платформа и цялост на стихосбирката, да скрепи в едно двете части на Вапцаровия двулик художествен свят — света на суровата реалност и на реалната мечта. Вапцаровата вяра-мечта има дълбоки социални корени, а оптимизмът му — свои исторически основания. Но тук мечтата му е формирана просто, естествено, с обикновени човешки измерения."
    },
    {
        "id": "52",
        "authorId": "10",
        "name": "Писмо",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "1940",
        "players": [],
        "description": "Стихотворението „Писмо“, макар и първоначално отпечатано във в. „Сирена“, намира своето полагаемо място в единствената стихосбирка, която Вапцаров издава през живота си – „Моторни песни“. Творбата се вписва без остатък в идейно-художествената насоченост на стихосбирката. Нещо повече – творбата сама по себе си е представителна и изразява цялостно философията,която поетът развива в „Моторни песни“. Вапцаров започва да пише обикновен отговор на едно отчаяно писмо от свой другар, съученик от Морското училище, но вместо това създава въпросното стихотворение. Този факт още веднъж акцентира на неразривната и пълнокръвна връзка между Вапцаровото творчество и реалността. Всички стихотворения на този гениален поет представят неговата концепция за живота и то приложена на практика."
    },
    {
        "id": "53",
        "authorId": "10",
        "name": "Борбата е безмилостно жестока",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "1942 г.",
        "players": [],
        "description": "Стихотворението е последната творба на Никола Вапцаров. Написано е  на стената на килията няколко часа преди да бъде изпълнена смъртната присъда на автора в девет часа на 23 юли 1942 година. Произведението е личното прощаване с живота, но надхвърлящо рамките на интимното и достигащо до общочовешкото и исторически значимото. Едновременно толкова просто и дълбоко философско, стихотворението засяга темите за борбата, подвига и смъртта, обмислени в своята взаимносвързаност. На границата между живота и смъртта човекът приема с мъдро примирение своята преходност. Той е готов да посрещне смъртта. Творбата е диалог на Аз-а със себе си и другите, размисъл е за приемствеността в борбата, за стойността и преходността на човешкия живот, за смисъла на саможертвата, за бъдещето."
    },
    {
        "id": "54",
        "authorId": "10",
        "name": "Песен за човека",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Представяме ви едно от най-въздействащите стихотворения, което част е от цикъла „Песни за човека“. Творбата представлява спор за „Човека в новото време“, а събеседници са дамата и лирическият говорител. Според дамата злото у човека е изначално, за нея той е способен на най-тежкия грях (братоубийството). Събеседникът ѝ обаче представа обратно на нейното мнение – той е ръководен от най-висш хуманизъм (това всъщност е и позицията, която Вапцаров защитава). Понякога действителността е тази, която тласка към престъпление, но поетът вярва, че и у звяра трябва да се търси човека. Повратен момент за лирическия герой, който е в затвора, е денят на eкзекуцията, чрез която той претърпява морална метаморфоза. В края на текста звездите са тези, които ще прославят възкръсналото у човека добро: „Браво, човек!“"
    },
    {
        "id": "55",
        "authorId": "10",
        "name": "Прощално",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "1942 г.",
        "players": [],
        "description": "Прощално е едно от двете предсмъртни стихотворения на Вапцаров, написано е през юли 1942 година, когато поетът е бил разпитван в Дирекция на полицията, а няколко часа по-късно разстрелян. Творбата остава в българската литература като едно от най-красивите и искрени любовни послания, наситена със силен автобиографичен характер. Двете строфи концентрират в себе си бурята от емоции и целият вътрешен драматизъм на преживяванията на един горд и несломим дух, изправен пред лицето н смъртта. Лирическият герой се прощава с любимата, мисълта му е съсредоочена върху възможното запазване и след смъртта на любовното чувство. Много повече от поетическа дарба се изисква, за да се напише подобен текст пред лицето на смъртта – необходима е духовна устойчивост спрямо неизбежното настъпване на края."
    },
    {
        "id": "56",
        "authorId": "10",
        "name": "Сън",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "В стихотворението с показателно название „Сън” от  т.нар. „испански” цикъл „Песни за една страна”, поетът се опитва да очертае контурите на бъдещия рай. Фернандес разказва на Лори за своя сън , за мечтаното утре , в което обикновените трудови хора притежават дара на свободата. Трудът и машините са впрегнати в полза на човека, а не на малцина избрани. Затова „уж същия завод, машини същи” заблестяват с части „от злато” по-могъщи, силни и съзидателни."
    },
    {
        "id": "57",
        "authorId": "10",
        "name": "История",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Стихотворението „История” е поетичен размисъл за една жестока действителност и мястото на човека в нея. Самото заглавие изразява едновременно личното и универсалното като вътрешен смисъл на съдбовната връзка между човека и историческия момент. Творбата е отправена към бъдещето, основите на което са заложени в съвременните за твореца събития. Тя носи ясно подчертаната лична и историческа отговорност на поета пред бъдещите поколения. С тази проблематика е свързан размисълът на Вапцаров и философско-поетическите му внушения."
    },
    {
        "id": "58",
        "authorId": "10",
        "name": "Кино",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Търсената истина за живота в поезията на Никола Вапцаров е свързана винаги с „една човешка драма”, преживяна от лирическия герой и изповядана в стихове от поета. Гледните точки, художествените ракурси на възприятие и изображение са винаги две. Едната въплъщава човешкото преживяване, а другата - лирическото споделяне в художествен аспект на интимните вълнения, които се движат в широкия диапазон между изповед и диалог."
    },
    {
        "id": "59",
        "authorId": "10",
        "name": "Завод",
        "author": "Никола Вапцаров",
        "authorShort": "Н. Вапцаров",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Една от най-популярните фотографии на Никола Вапцаров е тази с работническа камизола на фона на огромна машина. Дори чрез своята снимка поетът сякаш се стреми да визуализира облика на своето време, неговите типични черти, такива, каквито са в поезията му - поезията, в която „диша на новото време стиха”. За твореца Вапцаров човекът на техническия XX век е фабричният работник, носител на ново съзнание за себе си и света. Той говори в лириката му. Говори със собствения си обикновен, дори груб език - за своята „жестока, безока съдба”, за нелепата същност на живота „без маска и без грим”, за нищетата и мизерията, погубващи хората на творческия труд."
    },
    {
        "id": "60",
        "authorId": "11",
        "name": "Градушка",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Поема",
        "date": "1910 г.",
        "players": [],
        "description": "Поемата „Градушка“ е поместено в стихосбирката „Подир сенките на облаците“, издадена през 1910 година. Яворовите творби, посветени на селския живот представят труда през две имерения. Първото е трудът, който носи радост и надежда, а другото е трудът като безкрайна битка с природата и социалната неволя. Разминаването между очакванията и реалността е драматично – такава е участта на селянина. „Градушка“ следва това, типично за Яворов, разбиране. Поемата редува две крайно полюсни преживявания – надеждата за плодоносен труд и разочарованието, болката от умъртвените плодове на труда."
    },
    {
        "id": "61",
        "authorId": "11",
        "name": "Стон",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "1906 г.",
        "players": [],
        "description": "Стихотворението „Стон“ е написано през 1906 година и намира своето място в стихосбирката „Подир сенките на облаците“.  Заглавието и посвещението насочват към основната тема на стихотворението, а именно любовта в своите две измерения – духовното и плътското. Поетът държи да подчертае усещането на страдание, което любовното чувство предизвиква, а заедно с това споменава името на любимата – виновник за сложните любовни емоции. Стихотворението е разделено на две строфи, подчертавайки дуалността в любовта, удоволствието и страданието, което тя предизвиква."
    },
    {
        "id": "62",
        "authorId": "11",
        "name": "Две хубави очи",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Произведението „Две хубави очи“ е добре познато на всички, но далеч не пречи то да бъде едно от най-уникалните стихотворения на гениалния Пейо Яворов. Живота на поета е силно обвързан с романтиката и съкровените любовни чувства, толкова обвързан, че той посвещава огромната част от лириката си именно на своята любима. Името на творбата е „Две хубави очи“ и сме сигурни, че празнуващите днес високо ще оценят написаното от поета. Насладете се на чистотата и хармонията, която струи от редовете на твореца."
    },
    {
        "id": "63",
        "authorId": "11",
        "name": "Заточеници",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Поводът за неговото създаване е изпращането на 40 борци за свободата на Македония на заточение в Мала Азия на 6 юли 1901 г. Първоначалното заглавие “Към Подрумкале” насочва към конкретния повод, но по-късно Яворов го преименува на “Заточеници” ( посветено е на Тодор Александров) и по този начин достига до обобщаващ смисъл, насочвайки към съдбата на хилядите българи, заточени извън родината. Основен мотив в елегията е откъсването от родината и невъзможността за повторното завръщане, това сбогуване обрича героите на страдание. Могат да бъдат разгледани две противоположни линии. Едната е психологическата – мислите на борците са насочени към родината, а другата физическата – корабът безвъзвратно пътува към мястото на заточението."
    },
    {
        "id": "64",
        "authorId": "11",
        "name": "Две души",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Стихотворението „Две души“ е част от стихосбирката „Подир сенките на облаците“. Емблематичната творба преплита в себе си двете крайности на неговото съществуване. Лирическият говорител е разкъсван от избора, който трябва да направи между доброто и злото. Поемата съчетава в себе си двете пламенни, но взаимно изключващи се състояния на душата – на ангела и демона. Душата му е изгаряна от неспособността му да преоткрие себе си."
    },
    {
        "id": "65",
        "authorId": "11",
        "name": "Маска",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "1907 г.",
        "players": [],
        "description": "Стихотворението „Маска“ е издадено през 1907 година, а впоследствие е публикувано и в стихосбирката „Подир сенките на облаците“.  Лирическият герой в произведението се опитва да разгадае тайните на битието и истините за него, но това негово желание води единствено до страданието на душата му. Оказва се, че животът е шумен карнавал на празната суета. Той е маска, зад която се крие само лицето на Смъртта. Внушението за тази измама се гради чрез образите на изкуствения лозов лист, на маскираната вакханка, която олицетворява Смъртта и подмамва лирическия герой. В художествения текст доминира чувството за душевна неудовлетвореност, за безсилие пред смъртта, за безсмислието на човешкото съществуване."
    },
    {
        "id": "66",
        "authorId": "11",
        "name": "Ще бъдеш в бяло",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Лирическият герой в Яворовите творби е вечно търсещият и страдащ. Такъв е и в стихотворението от символистичния период на Пейо Яворов – „Ще бъдеш в бяло”. Но тази лутаща се и раздвоена душа на Аза е подвластна на най – нежното и истинско чувство любовта. Постоянното присъствие на белия цвят символизира именно непорочността и ангелското, които се пораждат, когато човек  влюбен. Изтерзаната от безцелното лутане душа на Яворовия герой постига успокоение и открива онази търсена хармония, благодарение на обичаното същество. А именно любимата е представена като даряваща сила. Чрез нея лирическият Аз ще просветли собствения си духовен хоризонт, а любовният трепет е представен като духовно изживяване. Любовта помага на Аза да преодолее душевното раздвоение, да се освободи от безверието и да сътвори храм на вътрешната си хармония."
    },
    {
        "id": "67",
        "authorId": "11",
        "name": "Сенки",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "1906 г.",
        "players": [],
        "description": "Стихотворението „Сенки” е публикувано през 1906 г. в кн. 6-7 на сп. „Мисъл”, като част от цикъла „Дневник”, а по-късно е включено в стихосбирката „Подир сенките на облаците”. Откроява се с характерни за Яворовия поетически свят мотиви и образи, организация на стиха и внушения.Текстът се разграничава от реалистичната образност още чрез заглавието си. Сянката е отражение, проекция, иреалност, другост.  Основната тема е самотата и копнежът по небитието. Яворовите сенки – сянката на мъж и сянка на жена – са визуализирани като сенки на нощта – израз на отсъстваща действителност. Физическото измерение на образите се стопява, отстъпвайки място на безплътността, на безбрежието на вечното. Копнежът на сенките към единение и копнеж по небитието. Очертанията на реалното пространство губят смисъла си. Остава да живее единствено самотата – жестоката всеобемаща самота."
    },
    {
        "id": "68",
        "authorId": "11",
        "name": "Песента на човека",
        "author": "Пейо Яворов",
        "authorShort": "П. Яворов",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "„Песен на човека“ е философско стихотворение, част от стихосбирката „Подир сенките на облаците“.  Творбата представлява поетическа дисекция на човешката природа, своеобразен диалог с духовното, с познанието. Това е химн на неспокойната, вечнотърсеща човешка природа, дълбоко тревожна по своята същност. Лирическият герой живее в свят, в който тотално са разколебани представите за сигурност и устойчивост. Усилията на човека имат смисъл само ако проникне отвъд видимия свят в идеалното метафизично пространство на вечността и разгадае тайните на човешката душа."
    },
    {
        "id": "69",
        "authorId": "12",
        "name": "Cis moll",
        "author": "Пенчо Славейков",
        "authorShort": "П. Славейков",
        "genre": "Поема",
        "date": "1907 г.",
        "players": ["Бетовен"],
        "description": "„Cis moll“ е една от философските поеми на Пенчо Славейков, публикувана за пръв път в списание „Мисъл“, тя впоследствие намира мястото си в стихосбирката „Епически песни“, издадена през 1907 година. Епиграфът се превежда като „Съдбата чука на вратата“, мотивът по който е направена Пета симфония на Бетовен. Заглавието означава До диес  минор и представлява тоналността на симфонията. Главният мотив на творбата е тезата, че изкуството е духовна опора на твореца, което му помага да се справя със страданието. Главният герой – Бетовен е разкрит в един критичен за него момент, когато оглушава и губи възможност да продължи своето творчество като композитор."
    },
    {
        "id": "70",
        "authorId": "12",
        "name": "Спи езерото",
        "author": "Пенчо Славейков",
        "authorShort": "П. Славейков",
        "genre": "Лирическа миниатюра",
        "date": "1907 г.",
        "players": [],
        "description": "Стихосбирката “Сън за щастие” излиза през 1907г. В нея Славейков включва 93 малки лирически стихотворения, предимно с пейзажно-съзерцателен характер. Лирическата миниатюра “Спи езерото” е признато за един от шедьоврите на поета. В него авторът убедително утвърждава копнежа по тишина и покой и невъзможността той да бъде осъществен напълно. Двата основни художествени образа в творбата са езерото и буките. Те са въведени още в първия стих на творбата и до края се срещат, разминават и окончателно се събират в тишината на копнежа и копнежа по тишината."
    },
    {
        "id": "71",
        "authorId": "12",
        "name": "Ни лъх не дъхва над полени",
        "author": "Пенчо Славейков",
        "authorShort": "П. Славейков",
        "genre": "Лирическа миниатюра",
        "date": "1906 г.",
        "players": [],
        "description": "„Ни лъх не дъхва над полени“ е лирическа миниатюра, първото от 93-те стихотворения, поместени в стихосбирката „Сън за щастие“, издадена през 1906 година.  Творбата е определяна като програмна миниатюра, не само защото е встъплителна,но и защото в нея е заложен концептуалния модел на цялата книга.Тя отваря композиционната рамка на цикъла и въвежда един от основните образи – този на пътя,чието хоризонтално разгръщане в “Сън за щастие” проследява човешкия живот."
    },
    {
        "id": "72",
        "authorId": "12",
        "name": "Ралица",
        "author": "Пенчо Славейков",
        "authorShort": "П. Славейков",
        "genre": "Поема",
        "date": "1907 г.",
        "players": ["Ралица", "Иво", "Стоичко Влаха"],
        "description": "Поемата „Ралица“ е част от стихосбирката „Епически песни“, издадена през 1907 година . Творбата представя образа на „вечната българка“, която вплита в себе си не само физически, а и нравствени добродетели. Заедно с хубостта се разлиства и мотива за сирачеството. Красотата на Ралица поражда тревога в околните, в тон с народното схващане, че много добро не е на добро. Завръзката се осъществява с класически любовен триъгълник между Ралица, Иво и Стоичко. Двамата мъже са противопоставени – единият е материално беден, а другият е богат. Ралица избира Иво, въпреки че той не може да я осигури материално – нейният избор е психологически. Тук виждаме разликата между Славейков и писателите реалисти, за които героят е продукт на социалната среда, а изборът е обществено предопределен."
    },
    {
        "id": "73",
        "authorId": "12",
        "name": "Самотен гроб в самотен кът",
        "author": "Пенчо Славейков",
        "authorShort": "П. Славейков",
        "genre": "Лирическа миниатюра",
        "date": "1906 г.",
        "players": [],
        "description": "„Самотен гроб в самотен кът“ е последната лирическа миниатюра от стихосбирката „Сън за щастие“, публикувана през 1906 година. Гробът е осмислен като краят на човешкия път, като последен и вечен покой, именно затова позиционирането на творбата е осмислено като смислов завършек на идейно-естетическите внушения на стихосбирката.    Творбата интерпретира вечния философски проблем за човешкото съществуване в живота и в смъртта, чрез съчетание на емоционалното и на интелектуалното начало в изграждането на лирическия текст. С типичната за Славейков сдържаност чувството е представено не в неговата първичност, а в интелектуално прозряната му простота."
    },
    {
        "id": "74",
        "authorId": "13",
        "name": "Майце си",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Елегия",
        "date": "----",
        "players": [],
        "description": "Майката е последната опора на лирическия герой, тя е онази която го крепи, онази, която му дава сили и вяра. Убедени сме, че и в днешното, макар и различно ежедневие, родината ни е пълна с такива жени, които дават всичко и се борят до последно за твоето дете. Нека те се чувстват поздравени с гениалните стихове на поета и нека продължават да вярват и продължават да се борят, защото в тях именно е бъдещето на България. Поздравяваме онези прекрасни българки, които правят всичко за своето дете и са били и ще бъдат до него и в най-трудните моменти."
    },
    {
        "id": "75",
        "authorId": "13",
        "name": "Към брата си",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Стихотворение",
        "date": "12.02.1868 г.",
        "players": [],
        "description": "Стихотворението „Към брата си“ е написано от Ботев в първите месеци от живота му в Румъния. Издадено е във вестник „Дунавска зора“ на 12 февруари 1868 година. Лирическият говорител е страдащ човек, разпънат между любовта към народа и омразата към поробителя. Лиричното пространство е също раздвоено – между вътрешния свят и външния. Основното послание на творбата е, че човек трябва да мине през страданието, независимо дали то е физическо, или душевно, за да се извиси и да достигне до възмездието и свободата."
    },
    {
        "id": "76",
        "authorId": "13",
        "name": "Обесването на Васил Левски",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Елегия",
        "date": "1876 г.",
        "players": [],
        "description": "Обесването на Васил Левски е последната стихотворна творба на Христо Ботев, която е публикувана  под лика на Васил Левски в „Стенен календар за 1876“. Ключови мотиви са страданието и  плачът, чрез тях е представена безмерната загуба за България. Стихотворението създава поетическия образ на националния герой – човека, отдал живота си за свободата на родината. Основните символи в текста са майката (изобразява скръбта на цялата родина), бесилото(асоциация с Христовия кръст) и гарванът (предшественик на смъртта)."
    },
    {
        "id": "77",
        "authorId": "13",
        "name": "Борба",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Стихотворение",
        "date": "1871 г.",
        "players": [],
        "description": "Стихотворението „Борба“ Христо Ботев отпечатва за първи път през 1871 г. във в. „Дума на българските емигранти“. Можем да определим това произведение като най-високия поетичен връх на революционера. Творбата поставя темите за свободата и робството, за истината и лъжата, осмисляйки ги през призмата на отделния човек. Установените ценности в света се разобличават като проявление на „злото“, което е успяло да сложи своя отпечатък както върху моралните норми, така и върху обществено-политическия живот."
    },
    {
        "id": "78",
        "authorId": "13",
        "name": "На прощаване в 1868 г.",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Стихотворение",
        "date": "1868 г.",
        "players": [],
        "description": "Стихотворението „На прощаване“  е написано през 1868 година и е поместено във втория брой на вестник „Дума на българските емигранти“ през 1871 година. Творбата представлява лирическа изповед, в която лирическият говорител с обръща към майка си със зов за разбиране и подкрепа. Ботев преосмисля възрожденския призив „свобода или смърт“, като при него двете понятия са част от едно смислово цяло. Произведението въвежда читателя в съкровения свят на лирическия говорител, в него са описани интимните душевни пориви на бунтовника, разкрива и отношението му към близките, към родния дом, към поробителя, към народа и родината, към борбата за свобода и смъртта, към живота и безсмъртието."
    },
    {
        "id": "79",
        "authorId": "13",
        "name": "До моето първо либе",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Стихотворение",
        "date": "10.06.1871 г.",
        "players": [],
        "description": "Стихотворението „До моето първо либе“ е публикувано на 10 юни 1871 година в първия брой на издавания от Ботев вестник „Дума на българските емигранти“. В своята творба Христо Ботев противопоставя реалния живот на робство и мъки с илюзорния свят на любовта. Това противоречие е представено, чрез песента на либето и песента на гората. Лирическият герой не желае да се вслушва в песента на любимата си и да приеме илюзията за спокойствие и мир. Той вижда реалността на мъките и страданията на цял един народ."
    },
    {
        "id": "80",
        "authorId": "13",
        "name": "Елегия",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Елегия",
        "date": "----",
        "players": [],
        "description": "В „Eлегия“ откриваме възможност да вникнем във философските  възгледи на Христо Ботев. Произведението е публикувано за първи път във в. „Свобода“ през 1870 година. В творбата народното страдание е изразено чрез синтезирането на фолклорни (образът на смока) и библейски (образът на кръста) символи. Трагедията на сънародниците поражда у лирическия герой две чувства: страдание към мъките и гневно разобличение. Финалът на стихотворението е изпълнен с нетърпимост срещу примирението и бездействието, чакането на „ред за свобода“ е несъвместимо с революционните възгледи на Ботев, според когото  свободата не се дава, а се извоюва."
    },
    {
        "id": "81",
        "authorId": "13",
        "name": "Хаджи Димитър",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Балада",
        "date": "1873 г.",
        "players": [],
        "description": "Хаджи Димитър“ е баладична поема, издадена за пръв път във вестник „Независимост“ през 1873 година. Заглавието е име на конкретна историческа личност, което обвързва текста с реалността. Стихотворението е написано по повод сражението на връх Бузлуджа на 18 юли 1868 година, когато Хаджи Димитър бива смъртносно ранен. Творбата е определена като балада. В нея присъстват едновременно героичното, трагичното и фантастичното, обединени чрез митологичното, фолклорното и библейското."
    },
    {
        "id": "82",
        "authorId": "13",
        "name": "Моята молитва",
        "author": "Христо Ботев",
        "authorShort": "Х. Ботев",
        "genre": "Стихотворение",
        "date": "1873 г.",
        "players": [],
        "description": "Стихотворението „Моята молитва“ е публикувано за първи път във в. „Независимост“ през 1873 година. Смята се, че поводът за създаването на творбата е отпечатването на революционните молитви „Отче наш“ и „Верую“, особено популярни по онова време във френския печат. Христо Ботев преосмисля един традиционен жанр като молитвата, но акцентът е поставен върху изповедния характер. Текстът убедително показва потребността от вяра и упование в една надлична сила – Бог, която обаче е пречупена през Ботевата ценностна скала. Силният стремеж към свобода във всичките й измерения, непоносимостта към потисниците, непримиримостта с робското поведение и саможертвата формират Ботевата представа за божествено."
    },
    {
        "id": "83",
        "authorId": "14",
        "name": "Ний",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "В стихотворението “Ний” се преплитат контрастни чувства – трагизъм и възторг, защото е видно противоречието между идеал и действителност, така характерно за романтизма. Трагичното произтича от мрачните страници на епохата, от жестокостта и несправедливостта на живота към бедните експлоатирани хора. Възторгът се поражда от светлината на идеите, които носи пролетариатът, от красотата на вярата в бъдещето на справедливостта. Трагизъм и възторг са в диалектично противоречие, от което се ражда патосът на стихотворението “Ний”."
    },
    {
        "id": "84",
        "authorId": "14",
        "name": "Да бъде ден",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Стихотворение",
        "date": "1922 г.",
        "players": [],
        "description": "Творбата „Да бъде ден“ е първата в едноименната стихосбирка, издадена през 1922 година. Това е текст, който може да бъда определен като програмен, не толкова заради заявяването на някаква естетическа програма, а поради факта, че синтезира основните смисли, идеи и механизми на изграждане на лирическите образи в книгата. Заглавието звучи императивно и ясно откроява стремежа към промяна на несправедливо устроения Стар свят. Именно този стремеж към раждането на новото е свързан с мотива за Сътворението."
    },
    {
        "id": "85",
        "authorId": "14",
        "name": "Йохан",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Стихотворение",
        "date": "1922 г.",
        "players": [],
        "description": "Стихотворението ни кара да се замислим за всички, които със собствени сили се стремят да изградят един по-добър и щастлив живот за себе си и за своите семейства. Това е и единствената негова творба ,в която най-ярко е индивидуализиран образа на осъзнатия работник. Авторът развива и любимата си идея за безименния герой, който се бори не от суета, и не заради слава, а защото не желае да бъде унижаван. Тук се крие и силата на монументалния човек. Той е работникът с чук в ръка, но и работникът борец."
    },
    {
        "id": "86",
        "authorId": "14",
        "name": "Стария музикат",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Старецът е един от основните образи, познат от стихотворението “Старият музикант”. Външният портрет на героя внушава представата за мъка, немощ, загуба на сили и приближаване до неизбежния край. Животът и смъртта в стихотворението са слети, защото животът е лишен от пълноценност и смисъл, старостта е безрадостна и печална, равносилна е на смъртта. Образът на смъртта идва съвсем естественото в творбата, постепенно изземвайки знаците на живота: “И по цигулката старческа/ тя тегли полекичка лъка”. Така тъжна и лишена от смисъл е авторовата представа за съдбата на малкия човек, изгубен в топоса на града."
    },
    {
        "id": "87",
        "authorId": "14",
        "name": "Юноша",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Стихотворение",
        "date": "----",
        "players": [],
        "description": "Стихотворението „Юноша” представлява монолог, започващ с най – болезненият въпрос за човешкото съществуване: „Аз не зная защо съм на тоз свят роден,не попитах защо ще умра,”, но завършва с категоричен отговор: „без да питам защо съм на тоз свят роден, аз ще знам за какво да умра.”. Първоначално лирическият герой е представен като щастлив и неопетнен в своята младост, готов да посрещне красотата на живота. Но използваните след това символи и метафори „трънен венец”, „Златният телец”, ясно показват, че младият човек не отрива тази така търсена красота, а напротив – страданието и  потисничеството, несправедливостта и злото царуват, а човешкият дух е „обруган, окован“ ."
    },
    {
        "id": "88",
        "authorId": "14",
        "name": "Цветарка",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Стихотворение",
        "date": "1921 г.",
        "players": [],
        "description": "В известна степен заглавието на творбата е позитивно, защото обвързва асоциативно съдбата на момичето с обаянието на цветята, но заедно с това и тяхната крехкост, ранимост и преходност.  Поставен е проблемът за съдбата на малката героиня в шумния град, където борбата оцеляване се е оказала непосилна. Злото и неправдата необратимо погубват доброто и красотата, а в лното на града те са се оказали заплашени и обречени."
    },
    {
        "id": "89",
        "authorId": "14",
        "name": "Зимни вечери",
        "author": "Христо Смирненски",
        "authorShort": "Х. Смирненски",
        "genre": "Цикъл",
        "date": "----",
        "players": [],
        "description": "В цикъла „Зимни вечери”, който е съвкупност от лирически репортажи, Смирненски изобразява живота в бедняшкото предградие и неговите обитатели , лишени от щастието и социалната сигурност. Героите не са онези тълпи от хора, които са устремени към наближаващия ден на възмезди; не са онези тълпи, които ще осъществят нужната за тях революция, а Градът не е мястото на барикади и пожари. В цикъла тълпите са зли и шумни, студени, а човекът – потънал в мъглата на града, невиждайки изход от тази безпътица в собствения си живот."
    }
]